<div class="w-full px-4 pb-4 h-32 whitespace-pre-line">1. 광고성 정보의 이용 목적
신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여 기회 제공, 신규 소식 안내 및 광고 게재 등을 목적으로 개인 정보를 처리합니다.
서비스 화면, 전화, e-mail, 휴대폰 문자(SMS, LMS, MMS), 우편물, 앱 푸시, 카카오 채널 등의 방법으로 호텔에삶 고객에게 제공될 수 있으며, 서비스 이용 진행 사항, 예약 확인 등 의무적으로 안내되어야 하는 정보성 내용은 수신 동의 여부와 무관하게 제공됩니다.

2. 미동의 시 불이익 사항
마케팅 정보 수신 동의를 거부하실 경우 신규 호텔 오픈 소식, 프로모션 특가 소식, 고객 대상 이벤트 소식 등 혜택 사항 적용이 불가할 수 있습니다.
개인정보보호법 제22조 제5항에 의해 선택 정보 사항에 대해서는 동의 거부하시더라도 서비스 이용에 제한되지 않습니다.

공고일자 : 2020.11.15
시행일자 : 2020.11.16
</div>
