<div class="w-full px-4 h-32 whitespace-pre-line">호텔에삶 회원가입 및 일반 운영약관

    제1조(목적)
    이 약관은 주식회사 트래블메이커스(이하 “회사”)가 운영하는 웹사이트 또는 어플리케이션(이하 “호텔에삶 플랫폼”)을 통하여 구독자(이하 “구독자”) 및 일반 이용고객(이하 “이용자”)에게 제공되는 구독 서비스 및 이용권(이하 “서비스”) 관련 권리 및 의무 일반에 대한 법률관계를 명확히 함을 목적으로 합니다.

    제2조(용어의 정의)
    이 약관에서 사용되는 용어의 정의는 다음 각 호와 같습니다.
    1. “호텔”은 회사의 이용자에게 제공하는 회사와 계약된 서비스 대상 시설물을 말합니다.
    2. “이용자”는 회사의 호텔관련 구독 서비스 및 한달살기 서비스를 결제하여 이용하는 회원 및 비회원을 말합니다.
    3. “회원”은 회사가 정한 가입절차에 따라 회원등록을 한 개인 또는 사업자로서, 회사의 정보를 지속적으로 제공받으며 회사가 제공한 서비스를 이용할 수 있는 자를 말합니다.
    4. “비회원”은 회원에 가입하지 않고(SNS 계정을 통해 로그인하고 본인인증을 거치지 않은 경우 포함) 회사가 제공하는 서비스를 이용하는 자를 말합니다.
    3. “호텔에서 한달살기 서비스”는 회사가 계약한 호텔에서 회사의 이용권을 구매하여 정해진 기간동안 호텔에서 거주하는 서비스를 의미합니다.
    4. “구독 서비스”는 이용자가 회사의 정해진 기간동안 이용권에 규칙에 맞게 회사가 계약한 호텔을 자유롭게 이용하는 서비스를 의미합니다.

    제3조(약관의 명시와 개정)
    1. “회사”는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지, 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 전자우편주소, 사업자등록번호, 통신판매업신고번호, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 “회사” 웹사이트의 초기서비스화면에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.
    2. “회사”는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 등에 관한 법률, 소비자기본법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
    3. “회사”가 약관을 개정할 경우에는 적용일자 및 개정내용, 개정사유 등을 명시하여 현행 약관과 함께 “회사” 웹사이트의 초기화면이나 초기화면과의 연결화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지 혹은 7일 이전까지 회원 대상 이메일 발송하여 공지합니다. 다만, 회원에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이전의 유예기간을 두고 공지합니다. 이 경우 “회사”는 중요내용에 관하여 개정 전 내용과 개정 후 내용을 명확하게 비교하여 회원이 알기 쉽도록 표시합니다.
    4. “회사”가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간 내에 “회사”에 송신하여 동의를 받는 경우에는 개정일자부터 개정약관 조항이 적용됩니다.
    5. “회사”가 약관을 개정하는 경우 이용자는 개정약관에 동의하지 않을 권리가 있습니다. 이용자가 개정약관에 동의하지 않을 경우에는 서비스 이용을 중단하고 회원인 경우 “회사”에 탙퇴를 요청할 수 있습니다. 다만 이용자가 제3항의 방법 등으로 고지한 개정약관의 개정 유예기간 내에 “회사”의 개정약관에 동의하지 않겠다는 명시적인 의사표시를 하지 않는 경우 개정 약관에 동의한 것으로 간주합니다.
    6. 이 약관은 “회사”와 이용자간에 성립되는 서비스 이용 관련 기본약정입니다. “회사”는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 “개별약관”이라 함)을 정하여 미리 공지할 수 있으며, 이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개별약관이 우선적으로 적용되고, 이 약관은 보충적인 효력을 갖습니다. 개별약관의 변경에 관해서는 제3항 및 제4항을 준용합니다.
    7. 이용자가 가입시 동의한 약관에 관하여 열람을 요구할 경우, “회사”는 이용자가 가입시 혹은 결제 시 기재한 전자우편 / 개별 연락처로 링크 형태로 전송합니다.
    8. “회사”는 제공하는 서비스의 구체적인 내용에 따라 개별서비스에 대한 약관 및 이용조건을 각 개별 서비스마다 별도로 정하여 회원의 동의를 얻을 수 있습니다. 이 경우 개별 서비스에 대한 이용약관 등이 본 약관에 우선합니다.
    9. 이 약관과 개별약관에도 정하지 아니한 사항과 “회사”약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 정부가 제정한 전자 상거래 등에서의 소비자보호 지침 등 관계법령, 정부기관의 해석 또는 상관례에 따릅니다.

    제4조(서비스의 제공 및 변경)
    1. “회사”는 다음과 같은 업무를 수행합니다.
    가. “호텔”의 모집 및 관리
    나. “호텔”과 “이용자”간의 이용권 발행 및 이에 부수하는 결제·정산 관리
    다. 기타 “회사”가 정하는 업무 등
    2. “회사”가 제공하는 서비스의 내용을 기술적 환경 변화 등의 사유로 변경할 경우에는 그 사유를 이용자에게 공지의 방식으로 안내하여야 합니다.
    3. “회사”는 필요하다고 판단하는 경우 서비스의 일부를 제휴업체 등 제3자에 위탁할 수 있습니다.

    제5조(서비스의 중단)
    1. “회사”는 컴퓨터 등 정보통신설비의 보수 점검, 교체 및 고장, 통신의 두절, 서비스 이용의 폭주 및 국가비상사태, 정전, 천재지변, 코로나, 호텔의 영업중단 등의 불가항력적인 사유가 있는 경우 서비스의 제공을 일시적으로 중단할 수 있습니다.
    2. “회사”는 사업종목의 전환 및 포기 또는 업체간 통합, 서비스 고도화 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 공지의 방식으로 이용자에게 해당 내용을 사전에 통지합니다.

    제6조(회원 가입 및 정보변경)
    1. “회원”는 “회사”가 정한 가입 양식에 따라 다음 각 호의 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다.
    가. 필수기재 정보: ID(전자우편주소) 및 비밀번호, 이름, 휴대전화번호
    나. 선택기재 정보: 생년월일, 성별
    2. “호텔”은 “회사”가 정한 가입 양식에 따라 다음 각 호의 호텔정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다.
    가. 필수기재 정보: ID(전자우편주소) 및 비밀번호, 이름, 휴대전화번호
    나. 선택기재 정보: 생년월일, 성별
    다. 추가 기재 정보:
    호텔 정보
    - 호텔 이미지
    - 호텔명
    - 호텔 주소
    - 호텔 근처 역명
    - 층수, 층별 객실 수
    - 입주 가능 객실 수 등

    체크포인트
    룸타입
    공통베네핏
    기간 베네핏
    호텔에삶 only 베네핏
    기간 별 가격 설정
    어메니티
    불포함 사항
    부대시설 정보(세탁기, 근처 편의점 등)
    매니저 정보
    - 매니저 성명
    - 연락처
    - 부서명
    - 직급
    투어 가능 시간
    체크인/아웃 시간
    객실 내 정보(창문 개폐 여부 등)

    3. 제1항과 제2항의 필수기재 정보 중 비밀번호는 영문과 숫자와 혹은 기호가 모두 포함된 8자리-16자리 조합으로 구성하여야 합니다.
    4. “회사”는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 신청을 승낙합니다.
    가. 가입신청자가 이전에 회원자격을 상실한 적이 있는 경우 (다만, “회사”의 회원 재가입 승낙을 얻은 경우에는 예외로 합니다.)
    나. 신청 내용이 사실과 다르거나, 필수 기재정보의 누락 또는 오기가 있는 경우
    다. 기타 “회사”의 정상적인 서비스 제공에 지장을 초래할 수 있다고 판단되는 경우
    라. “호텔”의 경우 입점사 이용 약관에 명시된 입점 조건 기준에 부합하지 않을 시
    5. 회원가입의 성립시기는 전항에 해당하지 않는 한, 회원가입을 신청한 때로 합니다.
    6. 회원은 다음 각호의 회원정보에 변경사항이 있는 경우, “회사”에 전자우편 및 기타 방법으로 그 변경사항을 알려야 합니다.
    가. 이용자 : 성명 및 휴대전화번호
    나. 호텔 : 입점사 이용약관 준용
    7. 회원은 제6항의 회원정보를 제외한 나머지 회원정보들을 회사의 홈페이지를 통하여 자유롭게 수정할 수 있습니다.

    제7조 (승낙의 유보)
    회사는 서비스 인력 부족 및 기술적 장애 사유가 있는 경우 해당 사유가 해소될 때까지 제6조 제4항의 승낙을 유보할 수 있습니다.

    제8조 (회원탈퇴 및 정지)
    1. 이용자는 “회사”에 언제든지 “회사”의 호텔에삶 마이페이지 내 탈퇴 버튼을 통해 탈퇴를 요청할 수 있으며, “회사”는 회원 탈퇴를 처리합니다.
    2. 회원이 다음 각 호의 사유에 해당하는 경우, “회사”는 회원자격을 탈퇴 처리하거나 또는 정지시킬 수 있습니다. 단, 다목 내지 마목 사유는 “호텔”에 한정하여 적용되는 사유이며 다목, 마목 이외 해당 약관에 명시되어 있지 않은 사항은 입점사 약관을 준용합니다.
    가. 제6조 제4항 각호 사유가 회원가입 이후에 확인된 경우
    나. “회사”의 “호텔에삶” 서비스 플랫폼을 이용하지 않고 우회적으로 서비스를 체결하는 경우
    다. “회사”의 서비스를 구매한 “이용자”에게 “호텔”관련 컴플레인이 2회 이상 접수된 경우
    라. “회사”의 동의 없이 서비스를 제3자에게 위탁처리하는 경우
    마. “회사” 및 “이용자”에게 제시하여 확정된 서비스 내용과 다른 상이한 서비스가 제공되었다는 컴플레인이 2회이상 접수된 경우
    바. “회사”에게 지급하여야 할 환불금액 기타 비용 지급을 지체하는 경우
    사. “회사”의 서비스 이용과 관련하여 타인의 명예를 훼손하거나 희롱하는 경우
    아. “회사”의 서비스와 관련하여 직원에게 폭언 또는 음란한 언행을 한 경우
    자. “회사”의 동의없이 서비스의 이용 권한을 제3자에게 양도하거나 이에 준하는 행위를 하는 경우
    차. “회사”의 동의없이, “회사”의 서비스와 관련한 영리행위를 하는 경우
    카. 기타 “회사”의 정상적인 서비스 제공에 지장을 줄 우려가 있어 회원 유지가 부적절하다고 판단되는 경우
    - 예약자와 실제 투숙객이 상이한 경우
    - “호텔”과 “회사”에 무리한 요구를 하는 경우
    - 미풍양속을 저해하는 행위를 하는 경우
    - 미성년자 단독 투숙 하는 경우
    3. 다음 각 호의 사유가 있는 경우 제1항 및 제2항의 탈퇴처리가 유보될 수 있습니다.
    가. 현재 이용중인 서비스가 있는 경우
    나. 사전에 예약된 서비스 이용권이 있는 경우
    다. 해당 이용자에 대한 정산 작업이 완료되지 않은 경우
    4. 이용자에 대한 탈퇴처리가 완료된 경우 “회사”는 해당 회원의 개인 정보를 지체없이 파기합니다. 다만, 다음 각호의 경우에는 탈퇴한 회원의 개인정보를 “회사”가 해당 사유가 존속하는 때까지 보관할 수 있습니다.
    가. 관련법령에서 탈퇴한 회원의 개인정보의 유지를 요구하는 경우
    나. 범죄 수사 및 “회사”의 서비스 관련 분쟁해결을 위하여 해당 개인정보를 보관할 필요가 있는 경우
    다. 제9조 제3항의 ID 재사용 여부 확인을 위하여 탈퇴한 회원의 ID 정보를 보관할 필요가 있는 경우

    제9조 (회원 재가입)
    1. 제8조 제1항에 의하여 탈퇴를 하였던 회원은 재가입을 신청할 수 있습니다.
    2. 제8조 제2항에 의하여 탈퇴를 하였던 회원은 “회사”의 승인이 있는 경우에 한하여 재가입을 신청할 수 있습니다.
    3. 제1항의 경우 재가입회원은 기존에 사용하였던 ID를 다시 사용할 수 없습니다.

    제10조 (휴면계정 전환)
    1. “회사”는 최근 1년간 미접속한 회원의 계정을 휴면계정으로 전환할 수 있습니다.
    2. 회사는 제1항의 휴면계정 전환 1개월 전에 휴면계정 전환예정사실을 해당 회원에게 통지하여야 합니다.
    3. 제1항에 의해 휴면계정으로 전환된 회원이 다시 “회사”의 서비스를 이용하고자 하는 경우 휴대전화번호 또는 이메일 재인증절차를 거쳐 정상전환신청을 하여야 합니다.
    4. 휴면계정으로 전환된 회원의 경우 상품 서비스 안내 및 이벤트 참여 등에 제한이 있을 수 있습니다.

    제11조 (휴면계정 및 비회원)
    1. 비회원은 일부 회원 전용 페이지(마이페이지, 호텔 매니저 페이지, 관리자 페이지) 이외 안내 정보에 대해 열람할 수 있습니다.
    2. 회원가입을 하지 않은 상태의 비회원은 성함, 일정 정보, 호텔 및 이용권을 기입 및 선택 시, 예약 및 결제를 할 수 있으며 결제 완료 시, 회원가입으로 자동 전환됩니다. 이때 휴대폰 인증 및 개인정보이용약관/호텔에삶 회원가입 및 일반 운영약관에 동의해야만 결제 및 자동 회원가입 전환이 가능합니다.
    3. 제1항 및 제2항은 휴면계정에 준용됩니다.

    제12조 (회원에 대한 통지)
    1. “회사”가 이용자에게 개별적인 통지를 하는 경우, 이용자가 회원가입 시 제출한 전자우편 주소, 혹은 결제 시, 제공한 연락처(메신저 등)로 해당 통지를 할 수 있습니다.
    2. “회사”가 불특정 다수의 이용자에게 통지하는 경우, “회사” 홈페이지에 공지 방식으로 통지를 할 수 있습니다. 다만 “회사”의 서비스와 관련한 이용자의 권리 및 의무에 중대한 영향을 미치는 통지는 반드시 제1항의 개별 통지의 방식에 따라야 합니다.

    제13조 (이용자의 ID 및 비밀번호에 대한 의무)
    1. ID 와 비밀번호에 관한 관리책임은 회원에게 있습니다.
    2. 회원이 자신의 ID및 비밀번호를 해킹당하거나 제3자가 사용하고 있음을 확인한 경우, 즉시 이를 회사에 알려야 합니다.

    제14조 (이용자의 의무)
    본 약관에 따라 “회사”의 서비스를 이용하는 이용자는 다음 각호의 행위를 하여서는 안됩니다.
    가. 타인의 정보를 도용하거나 허위의 정보를 활용하여 회사의 서비스를 이용하는 행위
    나. 회사가 제공하는 서비스 내용과 무관하게 부당한 방법으로 타 회원의 정보를 수집하는 행위
    다. 회사의 서비스제공과 관련한 영리행위
    라. 본인의 ID 및 비밀번호를 제3자에게 제공하는 행위
    마. 회사 또는 타인의 지적재산권을 무단으로 침해하는 행위
    바. 회사 및 제3자의 명예를 훼손하는 행위
    사. 기타 이에 준하여 회사의 정상적인 서비스 제공을 방해하는 일체의 행위

    제15조 (회사의 의무)
    1. “회사”는 이용자에게 본 약관 제5조의 안정적인 서비스를 제공하기 위해 노력하여야 할 의무가 있습니다.
    2. “회사”는 서비스 이용과 관련한 이용자의 요청사항 또는 건의사항이 있을 경우, 신속히 이를 처리하여 그 결과를 이용자에게 통지하여야 합니다.
    3. “회사”는 서비스를 제공하는 과정에서 수집한 이용자의 개인정보를 관련법령에 근거하여 관리•보호하여야 합니다.
    4. “회사”는 홈페이지 게시판에 게시되는 게시물을 관리하고 감독할 책임이 있습니다.

    제16조 (게시물의 삭제 및 등록거부)
    “회사”는 다음 각 호에 해당하는 게시물 및 자료를 사전통지 없이 삭제하거나 등록거부할 수 있습니다.
    가. 타인의 명예를 훼손하는 내용의 게시물 및 자료
    나. “회사”의 정상적인 서비스와 무관한 음란한 게시물 및 자료
    다. “회사”의 동의없는 영리 목적의 광고 게시물 및 자료
    라. 기타 관련 법령 및 사회상규에 위배되어 “회사”의 정상적인 서비스에 지장을 초래할 염려가 현저하다고 판단되는 게시물 및 자료

    제17조 (회원의 게시물 및 저작권)
    1. 게시물이라 함은 이용자가 서비스를 이용하면서 게시한 글, 사진, 각종 파일과 링크 등을 말합니다.
    2. “호텔에삶 플랫폼”에 게시한 이용자의 후기 등 게시물에 대한 저작권은 각 게시자에게 있으나, 각 게시자는 게시물에 대하여 “회사”가 이를 자유로이 이용하도록 허락합니다. “회사”는 마케팅 목적 등으로 이를 활용할 수 있습니다. 단, 게시자가 “회사”에 이용제한을 요청할 경우 “회사”는 이와 관련하여 게시자와 별도로 협의하여야 합니다.
    3. 이용자의 게시물에 의하여 제3자에게 손해가 발생하거나 기타 문제가 발생하는 경우, 이용자는 이에 대한 모든 책임을 지며, “회사”를 면책하여야 합니다.
    4. 이용자가 이용계약 해지를 한 경우 타인에 의해 보관, 담기 등으로 재게시 되거나 복제된 게시물과 타인의 게시물과 결합되어 제공되는 게시물, 공용 게시판에 등록된 게시물 등은 삭제되지 않습니다.

    제18조 (정보제공 및 광고)
    “회사”는 이용자가 서비스 이용과 관련하여 참고할 수 있는 다양한 정보를 회원에게 제공할 수 있습니다. 다만 회원은 “회사”가 제공하는 정보의 수신을 거절할 수 있습니다.

    제19조 (손해배상)
    1. “회사”는 고의·과실로 인하여 이용자나 제3자에게 발생한 손해에 대하여, 통상 손해를 그 한도로 하여 배상할 책임이 있으며, 특별한 사정으로 인한 손해는 “회사”가 그 사정을 알았거나 알 수 있었을 때에 한하여 배상할 책임이 있습니다.
    2. “이용자”가 고의·과실로 본 약관을 위배하여 “회사”에게 손해를 발생시킨 경우, 제1항의 규정을 준용합니다.

    제20조 (손해배상의 범위)
    1. “회사”는 “호텔에서 한달살기 및 구독 서비스” 제공 과정에서 이용자의 만족도를 높이기 위하여 해당 이용 목적에 부합하는 최선의 “호텔”을 확보하기 위해 노력합니다.
    2. 그러나 본 약관 제19조의 범위를 넘어서 발생하는 다음과 같은 손해에 대하여는 “회사”는 책임을 지지 않습니다.
    가. 호텔에서 “이용자”와 “호텔”간의 분쟁으로 인한 불법행위, 부당이득, 사무관리 및 일체의 계약상 손해가 “이용자” 또는 “호텔”에게 발생한 경우
    나. 본 약관 제8조 제2항의 사유로 인하여 이용자에게 손해가 발생한 경우

    제21조 (면책규정) 회사는 다음 각 호의 경우에 면책됩니다.
    1. 천재지변, 코로나, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우
    2. 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우
    3. 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 손해가 발생한 경우
    4. 이용자의 컴퓨터 오류, 개인 정보 부실기재 등 전적으로 이용자의 귀책사유로 인해 손해가 발생한 경우

    제 22조 (이용자의 취소 환불 규정)
    1. “회사”가 “호텔에삶 회원가입 및 일반 운영약관”에 따라 이용 요금 결제가 이루어진 후 “이용권” 이용 이전 및 이용 이후에 이용권 결제를 취소(철회)하는 경우, 취소(철회) 통보 시점에 관한 다음 각 호의 기준에 따라 “이용자”가 추가 요금을 부담합니다.
    가. 체크인 예정 일자 21일 전 통보 시 : 이용권 요금 전액을 “이용자”에게 환불
    나. 체크인 예정 일자 14-20일 전 통보 시 : 이용권 요금에서 “호텔” 블락 요금(이용권 예정일 타인 예약을 받지 않아 발생하는 비용을 의미함, 이하 같음) 10%를 제외한 90%금액을 “이용자”에게 환불
    다. 체크인 예정 일자 7-13일 전 통보 시 : 이용권 요금에서 “호텔” 블락 요금(이용권 예정일 타인 예약을 받지 않아 발생하는 비용을 의미함, 이하 같음) 15%를 제외한 85%금액을 “이용자”에게 환불
    라. 체크인 예정 일자 1-6일 전 통보 시: 이용권 요금에서 “호텔” 블락 요금(이용권 예정일 타인 예약을 받지 않아 발생하는 비용을 의미함, 이하 같음) 20%를 제외한 80%금액을 “이용자”에게 환불
    마. 체크인 예정 일자 시간 기준 24시간 이내 통보 시 : 이용권 요금에서 “호텔” 블락 요금(이용권 예정일 타인 예약을 받지 않아 발생하는 비용을 의미함, 이하 같음) 30%를 제외한 70%금액을 “이용자”에게 환불
    바. 이용권 이용 도중 통보 시 : “호텔” 귀책사유(시설 문제, 기존 협의된 혜택 내용 변동)로 인한 환불 요청 시, 고객이 지불한 이용권 전체 금액 중 (실제 이용 일 수 X 이용권 데일리 환산 가격)을 제외한 나머지 금액을 “이용자”에게 환불
    사. 이용권 이용 도중 통보 시 : 고객 단순 변심으로 인해 이용권 이용 중 환불을 요청하는 경우 [이용권 비용 - (고객이 이용한 박 수 X 해당 기간 해당, 호텔별 정찰가)]를 "이용자"에게 환불.
    다만 해당 환불 금액이 24시간 이내 취소 환불 요금인 "이용권 비용의 30% 금액"보다 낮은 경우, "이용권 비용의 30% 금액"을 패널티로 적용한다.
    호텔별 정찰가는 고객 이용설명서 환불 규정을 준용. 일부 호텔 환불 불가. 이외 이용권에 포함되어 있는 "무료 혜택 비용" 또한 함께 제외되어 "이용자"에게 환불.
    (개정일자 : 2021.07.28)

    2. “이용자”가 이용권 요금을 결제(지급)한 때로부터 24시간 이내에 이용권을 취소(철회)하는 경우는 입주 예정일로부터 3일 이상이 남은 경우에 한해, 결제 취소(철회) 기간 적용 없이 이용권 요금을 전액 환불합니다. 다만 입주 예정일이 3일 미만 남은 경우는 결제 취소(철회) 기간이 동일하게 적용됩니다
    3. 제1항의 취소(철회) 통보 시점은, ‘취소 요청서가 “회사” 플랫폼에 접수된 시간’ 또는 “회사” 공식 카카오 상담센터를 통하여 취소(철회) 통보한 내용이 기록된 시간’을 기준으로 합니다. 다만 최초 입주 일자를 연기 한후 취소 및 환불 요청 시는 최초 입주 예정 날짜를 기준 패널티를 적용 합니다.

    제 23조 (이용자의 즉시 퇴실 규정
    1. "호텔에삶 회원가입 및 일반운영약관"에 따라 이용 요금 결제가 이루어진 후 "이용권"은 타인에게 양도 불가하며 적발 시, 사전 안내 없이 즉시 퇴실 조치됩니다. 이때 "호텔에삶 회원가입 및 일반운영약관" 제 22조 "이용자의 취소 환불 규정"의 제 1항 "사"목에 따라 환불 규정이 적용되며 이와 별도로 패널티가 부여될 수 있습니다.
    다만, 특수한 상황으로 "이용권" 결제자와 "이용자"가 다른 경우, 체크인 이전 호텔에삶 CS팀에게 별도 연락을 주셔야하며 호텔별 내부 규정에 따라 신원확인 후 양도가 허가 될 수 있습니다.
    2. "호텔에삶 회원가입 및 일반운영약관"에 따라 이용 요금 결제가 이루어진 후 "이용권"을 이용 중인 "이용자" 중 하단의 사유에 해당되는 자는 사전 안내 없이 즉시 퇴실 조치됩니다.
    가. 호텔과 플랫폼측에 무리한 요구를 하는 경우 경고 1회 이후 퇴실 조치 (EX. 프론트 직원에게 물품을 사오라는 행위, 정해진 룸서비스 종료 후에도 무리하게 요구하는 경우 등)
    나. 미풍양속을 저해하는 행위 시 경고 1회 이후 퇴실 조치 (EX. 객실 밖에서 가운만 입고 다니는 행위, 크게 소리를 지르거나 다른 이용객들에게 피해를 지속적으로 주는 행위 등)
    다. 미성년자 단독 투숙 시
    라. 기타 호텔과 플랫폼 운영에 피해를 준다고 판단되는 행위

    제24조 (개인정보취급방침)
    개인정보보호에 관한 사항은 회사의 홈페이지에 별도로 게재된 개인정보취급방침에 규정된 내용에 따릅니다.

    제25조 (준거법 및 재판관할)
    1. 본 약관 서비스와 관련한 분쟁으로 인해 소송이 제기될 경우, 서울중앙지방법원을 제1심 관할 법원으로 합니다.
    2. 제1항의 소송은 대한민국 법을 준거법으로 합니다.

    * 이 약관은 2020년 11월 20일부터 적용합니다.
    * 2021년 7월 28일부터 종전의 약관은 본 약관으로 대체합니다.</div>
